{"id":76270,"date":"2021-02-02T10:47:23","date_gmt":"2021-02-02T09:47:23","guid":{"rendered":"https:\/\/fachada.viguetasnavarras.com\/?page_id=76270"},"modified":"2021-04-14T15:50:33","modified_gmt":"2021-04-14T14:50:33","slug":"cookies","status":"publish","type":"page","link":"https:\/\/www.vnfrance.fr\/cookies\/","title":{"rendered":"Cookies"},"content":{"rendered":"<header class=\"text-center\">L&#8217;accès à ce site Web peut impliquer l&#8217;utilisation de cookies. Les cookies sont de petites quantités d&#8217;informations qui sont stockées dans le navigateur utilisé par chaque utilisateur &#8211; dans les différents appareils qu&#8217;ils peuvent utiliser pour naviguer &#8211; afin que le serveur se souvienne de certaines informations que plus tard et seul le serveur qui les a implémentées lira. Les cookies facilitent la navigation, la rendent plus conviviale et n&#8217;endommagent pas l&#8217;appareil de navigation.<\/p>\n<p>Les cookies sont des procédures automatiques de collecte d&#8217;informations concernant les préférences déterminées par l&#8217;utilisateur lors de sa visite sur le site Web afin de le reconnaître en tant qu&#8217;utilisateur, et de personnaliser son expérience et son utilisation du site Web, et peuvent également, par exemple, aider à identifier et résoudre les erreurs.<\/p>\n<p>Les informations collectées via les cookies peuvent inclure la date et l&#8217;heure des visites sur le site Web, les pages consultées, le temps passé sur le site Web et les sites visités juste avant et après celui-ci. Cependant, aucun cookie ne lui permet de contacter le numéro de téléphone de l&#8217;Utilisateur ou tout autre moyen de contact personnel. Aucun cookie ne peut extraire des informations du disque dur de l&#8217;Utilisateur ou voler des informations personnelles. La seule façon dont les informations privées de l&#8217;utilisateur font partie du fichier cookie est que l&#8217;utilisateur donne personnellement ces informations au serveur.<\/p>\n<p>Les cookies qui permettent d&#8217;identifier une personne sont considérés comme des données personnelles. Par conséquent, la politique de confidentialité décrite ci-dessus s&#8217;appliquera à eux. En ce sens, pour son utilisation, le consentement de l&#8217;utilisateur sera nécessaire. Ce consentement sera communiqué, sur la base d&#8217;un choix authentique, offert par une décision affirmative et positive, avant le traitement initial, démontable et documenté.<\/p>\n<\/header>\n<div>\n<div class=\"\">\n<h4>Propres Cookies<\/h4>\n<p>Ce sont ces cookies qui sont envoyés à l&#8217;ordinateur ou à l&#8217;appareil de l&#8217;utilisateur et gérés exclusivement par Viguetas Navarras pour le meilleur fonctionnement du site Web. Les informations collectées sont utilisées pour améliorer la qualité du site Web et de son contenu et votre expérience en tant qu&#8217;utilisateur. Ces cookies permettent à l&#8217;Utilisateur d&#8217;être reconnu comme visiteur récurrent du Site et d&#8217;adapter le contenu pour proposer un contenu répondant à ses préférences.<\/p>\n<\/div>\n<div class=\"thirdCookies\">\n<h4>Cookies tiers<\/h4>\n<p>Ce sont des cookies utilisés et gérés par des entités externes qui fournissent à Viguetas Navarras les services demandés par elle pour améliorer le site Web et l&#8217;expérience de l&#8217;utilisateur lors de la navigation sur le site Web. Les principaux objectifs pour lesquels les cookies tiers sont utilisés sont d&#8217;obtenir des statistiques d&#8217;accès et d&#8217;analyser les informations de navigation, c&#8217;est-à-dire comment l&#8217;utilisateur interagit avec le site Web.<\/p>\n<p>Les informations obtenues se réfèrent, par exemple, au nombre de pages visitées, à la langue, au lieu auquel l&#8217;adresse IP à partir de laquelle l&#8217;utilisateur accède, au nombre d&#8217;utilisateurs qui accèdent, à la fréquence et à la récurrence des visites, à la durée de la visite, au navigateur qu&#8217;ils utilisent, l&#8217;opérateur ou le type d&#8217;appareil à partir duquel la visite est effectuée. Ces informations sont utilisées pour améliorer le site Web et détecter de nouveaux besoins pour offrir aux utilisateurs un contenu et \/ ou un service de la plus haute qualité. Dans tous les cas, les informations sont collectées de manière anonyme et des rapports de tendances sur le site Web sont préparés sans identification des utilisateurs individuels.<\/p>\n<p>Vous pouvez obtenir plus d&#8217;informations sur les cookies, des informations sur la confidentialité, ou consulter la description du type de cookies utilisés, leurs principales caractéristiques, leur délai d&#8217;expiration, etc. au (x) lien (s) suivant (s):<\/p>\n<p>Google Analytics<\/p>\n<p>La ou les entités chargées de fournir les cookies peuvent transférer ces informations à des tiers, pour autant que cela soit requis par la loi ou que ce soit un tiers qui traite ces informations pour lesdites entités.<\/p>\n<\/div>\n<h4>Désactiver, rejeter et supprimer les cookies<\/h4>\n<p>L&#8217;Utilisateur peut désactiver, rejeter et supprimer les cookies &#8211; totalement ou partiellement &#8211; installés sur son appareil via la configuration de son navigateur (parmi lesquels, par exemple, Chrome, Firefox, Safari, Explorer). En ce sens, les procédures de rejet et de suppression des cookies peuvent différer d&#8217;un navigateur Internet à l&#8217;autre. En conséquence, l&#8217;Utilisateur doit se référer aux instructions fournies par le navigateur Internet qu&#8217;il utilise. Dans le cas où vous refusez l&#8217;utilisation des cookies &#8211; totalement ou partiellement &#8211; vous pouvez continuer à utiliser le site Web, bien que vous puissiez avoir une utilisation limitée de certaines de ses fonctionnalités.<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>L&#8217;accès à ce site Web peut impliquer l&#8217;utilisation de cookies. Les cookies sont de petites quantités d&#8217;informations qui sont stockées [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/www.vnfrance.fr\/wp-json\/wp\/v2\/pages\/76270"}],"collection":[{"href":"https:\/\/www.vnfrance.fr\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.vnfrance.fr\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.vnfrance.fr\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/www.vnfrance.fr\/wp-json\/wp\/v2\/comments?post=76270"}],"version-history":[{"count":2,"href":"https:\/\/www.vnfrance.fr\/wp-json\/wp\/v2\/pages\/76270\/revisions"}],"predecessor-version":[{"id":76646,"href":"https:\/\/www.vnfrance.fr\/wp-json\/wp\/v2\/pages\/76270\/revisions\/76646"}],"wp:attachment":[{"href":"https:\/\/www.vnfrance.fr\/wp-json\/wp\/v2\/media?parent=76270"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}